# Используем официальный образ Node.js в качестве базового образа
FROM node:14-alpine

# Устанавливаем рабочую директорию внутри контейнера
WORKDIR /app

# Копируем package.json и package-lock.json в рабочую директорию
COPY package*.json ./

# Устанавливаем зависимости
RUN npm install

# Копируем остальные файлы проекта в рабочую директорию
COPY .. .

# Собираем статические файлы React приложения
RUN npm run build

# Устанавливаем переменную среды для указания порта, на котором будет работать сервер
ENV PORT=3000

# Открываем порт контейнера
EXPOSE $PORT

# Запускаем сервер при старте контейнера
CMD ["npm", "start"]