import React from 'react';
import './Articles.css'
import {Card} from "antd";

export default function GreenCard() {
    return (
        <>
            <div className='article-container'>
                <Card>
                    {/*<div className="jumbotron" style={{backgroundColor: 'white', marginLeft: '3rem'}}>*/}
                    <h1 className="montserrat header" style={{marginTop: '-4vh', marginBottom: '3rem'}}>Зелёная карта
                        для
                        выезжающих за границу</h1>

                    <p className="lead" style={{marginTop: '-2rem'}}>
                        Договор страхования «Зеленая карта» (Green Card) является международным аналогом договора
                        внутреннего страхования (но не заменяет его на территории Республики Беларусь) и действует в 47
                        странах Европы, Африки и Азии.
                    </p>

                    <p className="lead">Договор страхования «Зеленая карта» оформляется для защиты Вашей гражданской
                        ответственности от
                        причинения вреда
                        (жизни и/или здоровью, имуществу) третьим лицам за рубежом.</p>

                    <p className="lead">Наличие договора страхования «Зеленая карта» — обязательное требование при
                        въезде на
                        автомобиле в
                        большинство
                        зарубежных стран. Действие договора страхования «Зеленая карта» распространяется на указанные в
                        нем
                        страны. До
                        выезда из Республики Беларусь необходимо заключить договор страхования «Зеленая карта» на весь
                        период
                        использования автомобиля за границей, но не менее чем на 15 дней. При выезде из Республики
                        Беларусь
                        водитель
                        обязан предъявить на границе договор страхования «Зеленая карта», выданный белорусской страховой
                        компанией.</p>

                    <p className="lead montserrat">Суть системы «Зеленая карта» проста и заключается в следующем:</p>

                    <ul className="lead">
                        <li>если в ДТП виноват водитель иностранного ТС, то Вам возместят ущерб;</li>
                        <li>если ДТП произошло по Вашей вине, нужно лишь предъявить договор страхования «Зеленая карта»
                            представителю
                            полиции или пострадавшему. Остальное страховая компания возьмет на себя.
                        </li>
                    </ul>

                    <p className="lead">Договор страхования «Зеленая карта» принят во многих странах мира.
                        Государства-участники системы
                        «Зеленая карта»
                        взаимно признают договоры страхования гражданской ответственности владельцев транспортных
                        средств,
                        заключенные
                        одной из стран, и гарантируют, что в случае ДТП за границей пострадавшей стороне будет возмещен
                        ущерб.</p>


                    <p className="lead montserrat">Объекты страхования по зеленой карте</p>

                    <p className="lead">Объектом страхования является ответственность водителя перед другими участниками
                        движения в случае
                        ДТП.
                        Страховым случаем считается причинение вреда здоровью или имуществу третьих лиц в результате
                        дорожной аварии, в
                        которой участвовал застрахованный автомобиль.</p>

                    <p className="lead">При оформлении договора страхования «Зеленая карта» необходимо указать следующие
                        данные:</p>


                    <ul className="lead">
                        <li>марку и модель автомобиля;</li>
                        <li>номер автомобиля;</li>
                        <li>срок действия договора;</li>
                        <li>страны, в которые планируется поездка;</li>
                        <li>сумму страхового покрытия.</li>
                    </ul>

                    <p className="lead">Стоимость договора страхования «Зеленая карта» зависит от ряда факторов,
                        включая:</p>

                    <ul className="lead">
                        <li>марку и модель автомобиля;</li>
                        <li>страну, в которую планируется поездка;</li>
                        <li>срок действия договора;</li>
                        <li>сумму страхового покрытия.</li>
                    </ul>

                    <p className="lead">
                        При выборе страховой компании для оформления договора «Зеленая карта» необходимо учитывать ее
                        репутацию и опыт
                        работы на международном рынке страхования. Также стоит обратить внимание на уровень страховой
                        защиты,
                        предоставляемой компанией, и наличие дополнительных услуг, таких как техническая помощь на
                        дороге
                        или
                        медицинское страхование.</p>


                    <p className="lead">
                        Иными словами, по данному договору Вы страхуете не имущество в виде принадлежащего Вам
                        автомобиля, а
                        свою
                        ответственность по отношению к третьим лицам за ущерб, который Вы впоследствии можете
                        неумышленно
                        причинить их
                        жизни и здоровью, а так же их имуществу в результате ДТП, произошедшего за пределами Республики
                        Беларусь.
                    </p>

                    <p className="lead">
                        Договор страхования «Зеленая карта» заключается с владельцем транспортного средства или от его
                        имени
                        с водителем
                        по транспортному средству, зарегистрированному в Республике Беларусь и выезжающему за ее пределы
                        для
                        его
                        использования в дорожном движении государства — члена системы «Зеленая карта», а также с
                        владельцем
                        транспортного средства по транспортному средству, зарегистрированному в государстве, не
                        являющемся
                        членом
                        системы «Зеленая карта», с уполномоченной организацией которого Белорусское бюро заключило
                        соглашение об
                        обязательном страховании гражданской ответственности владельцев транспортных средств.
                    </p>

                    <p className="lead">
                        Подтверждением заключения договора страхования "Зеленая карта" является страховой сертификат,
                        который выдается
                        страхователю по форме, утверждаемой Белорусским бюро по согласованию с Министерством финансов.
                    </p>

                    <p className="lead montserrat">
                        Страховой сертификат «Зеленая карта» состоит из четырех самокопирующих листов:
                    </p>

                    <ul className="lead">
                        <li>первый — оригинала Зеленой карты;</li>
                        <li>второй — копии Зеленой карты;</li>
                        <li>третий — копии полиса обязательного страхования гражданской ответственности владельцев
                            транспортных средств
                            на территории стран-членов международной системы «Зеленая карта»
                        </li>
                        <li>четвертый — оригинала полиса обязательного страхования гражданской ответственности
                            владельцев
                            транспортных
                            средств.
                        </li>
                    </ul>

                    <p className="lead">
                        Из указанных листов страхователю выдаются первый, второй и четвертый листы страхового
                        сертификата
                        «Зеленая
                        карта», а третий лист остается у страховщика.
                    </p>

                    <p className="lead">
                        Согласно Положению о страховой деятельности в Республике Беларусь, утвержденному Указом
                        Президента
                        Республики
                        Беларусь от 25.08.2006 № 530, владелец транспортного средства до выезда из Республики Беларусь в
                        страны — члены
                        системы «Зеленая карта» должен заключить договор страхования «Зеленая карта» на весь период
                        использования
                        автомобиля за границей.
                    </p>

                    <p className="lead">
                        Договор страхования «Зеленая карта» можно заключить на срок от 15 дней до 1 года.
                    </p>

                    <p className="lead">
                        Территория действия договора страхования «Зеленая карта» — страны — члены системы «Зеленая
                        карта»,
                        указанные в
                        договоре.
                    </p>
                </Card>
            </div>
        </>
    );
}



