import React from 'react';
import './Articles.css';
import {Card} from "antd";
import Header from "../../Header/Header";

export default function OSGOVTS() {
    return (
        <>
            <Header/>
            <div className="page-container">
                <div className="content-container">
                    <Card>
                        <h1 className="montserrat header"
                            style={{marginTop: '-4vh', marginBottom: '3rem'}}>Осговств, обязательное страхование
                            гражданской ответственности или просто гражданка</h1>

                        <p className="lead" style={{marginTop: '-2rem'}}>
                            Особенностью обязательного страхования гражданской ответственности владельцев транспортных
                            средств на территории
                            Республики
                            Беларусь — защита пострадавшего в ДТП по вине владельца полиса. Это значит, что причинение
                            вами
                            какого-либо ущерба здоровью или имуществу другого участника дорожного движения, а также иным
                            объектам (забор,
                            остановка, дорожный знак и пр.) возмещается страховой компанией. При этом расходы на ремонт,
                            восстановление
                            вашего
                            автомобиля или ваше лечение страховкой ОСГО не покрываются.
                        </p>

                        <p class="lead montserrat">Страховые случаи</p>
                        <p class="lead">
                            Страховым случаем является факт причинения вреда:

                            жизни, здоровью и (или) имуществу потерпевшего в период действия договора внутреннего в
                            результате ДТП, в связи
                            с
                            чем предусмотрена выплата страхового возмещения.
                        </p>

                        <p class="lead">
                            Законодательством установлены лимиты ответственности по обязательному страхованию
                            гражданской ответственности
                            владельцев транспортных средств за вред, причиненный в результате ДТП:

                            жизни или здоровью потерпевшего — 10 000 евро (из них не более 4 000 евро — на возмещение
                            расходов, связанных с
                            погребением потерпевшего);
                            имуществу потерпевшего — 10 000 евро.
                            Это означает, что при наступлении страхового случая мы оплатим причиненный Вами в ДТП ущерб
                            в пределах указанных
                            сумм. Предусмотрительные автовладельцы понимают, что в случае серьезной аварии этих сумм
                            может быть
                            недостаточно.
                            Поэтому в Asoba у Вас есть возможность дополнительно заключить договор добровольного
                            страхования гражданской
                            ответственности владельцев транспортных средств, который увеличит Вашу страховую защиту на
                            случай причинения
                            вреда
                            свыше установленных лимитов по договору внутреннего страхования.
                        </p>

                        <p class="lead montserrat">
                            Условия и стоимость договора обязательного страхования во всех страховых компаниях
                            одинаковы.
                        </p>

                        <p class="lead">
                            Размер страхового взноса по договору внутреннего страхования устанавливается
                            дифференцированно в зависимости от:
                            <ul>
                                <li class="lead">типа транспортного средства, его технических характеристик;</li>
                                <li class="lead">срока страхования;</li>
                                <li class="lead">места регистрации транспортного средства;</li>
                                <li class="lead">возраста страхователя и его стажа вождения по соответствующей категории
                                    транспортного
                                    средства;
                                </li>
                                <li class="lead">аварийности использования транспортного средства.</li>
                            </ul>
                        </p>

                        <p class="lead">
                            Корректирующие коэффициенты к страховому взносу и правила их применения по договорам
                            внутреннего страхования
                            устанавливаются Президентом Республики Беларусь.
                        </p>

                        <p class="lead">
                            Договор внутреннего страхования заключается, как правило, на 1 год. При сезонном
                            использовании транспортного
                            средства такой договор может быть заключен на срок от 1 до 12 месяцев. В случаях
                            приобретения или получения
                            транспортного средства до его регистрации указанный договор должен быть заключен владельцем
                            этого транспортного
                            средства на 15 дней.
                        </p>

                        <p class="lead montserrat">Страховой взнос</p>
                        <p class="lead">
                            Страховой взнос по договору сроком действия 1 год может быть уплачен в 2 этапа. Клиенты
                            нашей компании могут
                            оплатить вторую часть взноса без посещения нашего офиса — с помощью банковской пластиковой
                            карты через систему
                            ЕРИП
                            в банкоматах, инфокиосках и кассах банков-участников системы ЕРИП.
                        </p>

                        <p class="lead">
                            Для оплаты очередного взноса по действующему договору страхования необходимо:

                            выбрать: пункт «Система «Расчет (ЕРИП)» — Вкладку «Банковские, финансовые услуги» —
                            Страхование — Асоба
                            (Белкоопстрах) — Очередной страховой взнос;
                            для оплаты ввести Серию страхового полиса.номер договора страхования.фамилию (реквизиты
                            разделяются точками);
                            увидеть сумму платежа;
                            проверить корректность информации;
                            совершить платеж.
                            Заключить договор внутреннего страхования можно online или в ближайшем офисе Asoba.
                        </p>

                        <p class="lead montserrat">Договор внутреннего страхования в электронном виде.</p>

                        <p class="lead">
                            Договор внутреннего страхования может быть заключен в электронном виде без использования
                            электронной цифровой
                            подписи в подсистеме заключения договоров страхования в электронном виде АИС «Бюро».
                        </p>

                        <p class="lead">
                            Для заключения договора внутреннего страхования в электронном виде необходимо:

                            зайти на портал по заключению договора внутреннего страхования в электронном виде;
                            заполнить все данные (Вам потребуется паспорт гражданина Республики Беларусь или вид на
                            жительство в Республике
                            Беларусь, свидетельство о регистрации (технический паспорт) транспортного средства,
                            зарегистрированного в
                            Республике
                            Беларусь);
                            оплатить банковской картой;
                            получить договор страхования на указанный Вами e-mail.
                        </p>
                    </Card>
                </div>
            </div>
        </>
    );
}


